{
  "Home": {
    "hello": "Hi there, I'm",
    "job": {
      "key": "english",
      "1": "I'm a Master's student in Computer Science",
      "2": "I'm a software developer",
      "3": "I'm a web developer"
    },
    "desc": "I've always had a passion for  the vast field of computer science, in particular software development, which allows me to express my creativity and be innovative.",
    "resume": {
      "label": "Resume",
      "file": "Files/CV_english.pdf",
      "fileName": "Resume_BOURADA Maha Marwa.pdf"
    },
    "about": "About me"
  },
  "About": {
    "title": "About",
    "par1": "After majoring in computer science, my attention shifted to software development. It felt like I was painting with code, bringing ideas and solutions to life through the art of programming.",
    "par2": "Currently studying for a Master 1 in \"Mathematics and Computing Applied to Social Sciences\", my interest in programming began from playing video games. Their development and animation aroused my curiosity.",
    "par3": "Aside from programming, I have a variety of interests, including drawing, reading, photography, and video games.",
    "par4": "Here are some of the technologies that I master:"
  },
  "Projects": {
    "title": "Projects",
    "list": [
      {
        "id": "1",
        "title": "BotsCompete",
        "subDesc": "Graduation group project",
        "desc": "Secure competitve e-learning platform about machine learning challenges."
      },
      {
        "id": "2",
        "title": "Walmart Recruiting Store Sales Forecasting",
        "desc": "Predicting the weekly sales of the Walmart historical sales dataset."
      },
      {
        "id": "3",
        "title": "Thiqa - Mobile Application",
        "desc": "A mobile app that allows you to submit a request for a commercial register in order to have the necessary permissions to establish a business."
      },
      {
        "id": "4",
        "title": "Assurini - Administrator management website",
        "desc": "A website for managing insurance companies and offers, and for viewing application data statistics."
      }
    ]
  },
  "Contact": {
    "par": "If my profile and motivation meet your requirements",
    "span": "Contact me!",
    "location": "Paris, France"
  }
}
