{
  "Home": {
    "hello": "Hi there, I'm",
    "job": {
      "key": "english",
      "1": "I'm a master 1 student",
      "2": "I'm a software developer",
      "3": "I'm a web developer"
    },
    "desc": "I've always had a passion for  the vast field of computer science, in particular software development, which allows me to express my creativity and be innovative.",
    "resume": {
      "label": "Resume",
      "file": "Files/CV_english.pdf",
      "fileName": "Resume_BOURADA Maha Marwa.pdf"
    },
    "about": "About me"
  },
  "About": {
    "title": "About",
    "par1": "Currently studying for a Master 1 in Software and Intelligent Systems Engineering, with a Bachelor in Software Engineering, my interest in programming began when I started playing video games. Their development aroused my curiosity.",
    "par2": "After majoring in computer science, my attention shifted to software development, where I felt like I was drawing with code.",
    "par3": "Aside from programming, I have a variety of interests, including drawing, reading, photography, and video games.",
    "par4": "Here are some of the technologies I've worked with:"
  },
  "Projects": {
    "title": "Projects",
    "list": [
      {
        "id": "1",
        "title": "BotsCompete",
        "subDesc": "Graduation group project",
        "desc": "Secure competitve e-learning platform about machine learning challenges."
      },
      {
        "id": "2",
        "title": "Walmart Recruiting Store Sales Forecasting",
        "desc": "Predicting the weekly sales of the Walmart historical sales dataset."
      },
      {
        "id": "3",
        "title": "Thiqa - Mobile Application",
        "desc": "A mobile app that allows you to submit a request for a commercial register in order to have the necessary permissions to establish a business."
      },
      {
        "id": "4",
        "title": "Assurini - Administrator management website",
        "desc": "A website that allows you to manage the data of insurance companies and plans as well as viewing the general statistics of the app's data."
      }
    ]
  },
  "Contact": {
    "par": "If my profile interests you, and you believe that my motivation meets the requirements of your universities,",
    "span": "don't hesitate to contact me by e-mail or via Linked In.",
    "location": "Constantine, Algeria"
  }
}
