{
  "Home": {
    "hello": "Salut, je suis",
    "job": {
      "key": "french",
      "1": "Je suis étudiante en Master Informatique",
      "2": "Je suis développeuse logiciel",
      "3": "Je suis développeuse web"
    },
    "desc": "Je suis passionnée par le vaste domaine de l'informatique, en particulier par le développement des logiciels où je peux être créative et innovante.",
    "resume": {
      "label": "CV",
      "file": "Files/CV_francais.pdf",
      "fileName": "CV_BOURADA Maha Marwa.pdf"
    },
    "about": "À propos"
  },
  "About": {
    "title": "À propos",
    "par1": "Étudiante en fin de cycle de Master \"Mathématiques et Informatique Appliquées aux Sciences Humaines et Sociales\" à l'univeristé Paris 8. Mon intérêt pour la programmation est né de ma passion pour les jeux vidéo. Leur développement et animation ont suscité ma curiosité et m'ont poussée à explorer cet univers.",
    "par2": "De ma formation en informatique, j'ai choisi de me spécialiser dans le développement de logiciels, en déployant ma créativité à travers le code.",
    "par3": "En plus de la programmation, je me passione pour le dessin, la lecture, la photographie et les jeux videos.",
    "par4": "Voici quelques technologies que je maitrîse:"
  },
  "Projects": {
    "title": "Projets",
    "list": [
      {
        "id": "0",
        "title": "Assurini - Site web de gestion administrateur",
        "desc": "Un site web de gestion des compagnies et des offres d'assurance, et de visualisation des statistiques des données de l'application."
      },
      {
        "id": "1",
        "title": "BotsCompete",
        "subDesc": "Projet de fin d'études",
        "desc": "Plateforme d'apprentissage compétitive et sécurisée pour les défis techniques en machine learning."
      },
      {
        "id": "2",
        "title": "Walmart Recruiting Store Sales Forecasting",
        "desc": "Prédiction des ventes hebdomadaires à partir du dataset des ventes de Walmart."
      },
      {
        "id": "3",
        "title": "Thiqa - Application mobile",
        "desc": "Une application mobile qui permet de déposer une demande d'inscription pour un registre du commerce afin d'avoir les autorisations nécessaires pour créer une entreprise."
      }
    ]
  },
  "Contact": {
    "par": "Si mon profil et ma motivation correspendent à vos exigences,",
    "span": "Contactez-moi!",
    "location": "Paris, France"
  }
}
