{
  "Home": {
    "hello": "Salut, je suis",
    "job": {
      "key": "french",
      "1": "Je suis étudiante en master 1",
      "2": "Je suis développeuse logiciel",
      "3": "Je suis développeuse web"
    },
    "desc": "Je suis passionnée par le vaste domaine de l'informatique, en particulier par le développement des logiciels où je peux être créative et innovante.",
    "resume": {
      "label": "CV",
      "file": "Files/CV_francais.pdf",
      "fileName": "CV_BOURADA Maha Marwa.pdf"
    },
    "about": "À propos"
  },
  "About": {
    "title": "À propos",
    "par1": "Actuellement étudiante en Master 1 Ingénierie des Logiciels et Systèmes Intelligents et titulaire d'une licence en Génie Logiciel, mon intérêt pour la programmation est né quand j'ai commencé à jouer aux jeux videos. Leur développement a attisé ma curiosité.",
    "par2": "Après m'être spécialisée en informatique, je me suis intéressée au développement des logiciels car je pouvais créer en utilisant du code.",
    "par3": "À part la programmation, j'ai plusieurs hobbies comme le dessin, la lecture, la photographie et les jeux videos.",
    "par4": "Voici quelques technologies que j'ai déja utilisée:"
  },
  "Projects": {
    "title": "Projets",
    "list": [
      {
        "id": "0",
        "title": "BotsCompete",
        "subDesc": "Projet de fin d'études",
        "desc": "Plateforme d'apprentissage compétitive et sécurisée pour les défis techniques en machine learning."
      },
      {
        "id": "1",
        "title": "Walmart Recruiting Store Sales Forecasting",
        "desc": "Prédiction des ventes hebdomadaires à partir du dataset des ventes de Walmart."
      },
      {
        "id": "2",
        "title": "Thiqa - Application mobile",
        "desc": "Une application mobile qui permet de déposer une demande d'inscription pour un registre du commerce afin d'avoir les autorisations nécessaires pour créer une entreprise."
      },
      {
        "id": "3",
        "title": "Application météo",
        "desc": "Application météo développée avec ReactJS et l'API Open Weather Map."
      }
    ]
  },
  "Contact": {
    "par": "Si mon profil vous intéresse et vous considérez que ma motivation est à la hauteur des exigences de vos universités,",
    "span": "n'hésitez pas à me contacter par mail ou via Linked In.",
    "location": "Constantine, Algérie"
  }
}
